{
  "lang-name": {
    "it": "Italiano",
    "en": "English",
    "fr": "Français",
    "de": "Deutsch"
  },
  "placeholder": {
    "it": "Questo è un paragrafo che dovrebbe essere abbastanza lungo da occupare un bel po di spazio. Non so cosa scrivere quindi continuo a scrivere ciò che scrivo. Non ha senso? Si ha senso, o forse no, non so. Questo è solo per riempire. Continuo a riempire lo spazio in modo più luuuuuuunnnngooooooo possibile. Dovrebbe andare, spero.",
    "en": "This is a paragraph that should be long enough to take up quite a bit of space. I don't know what to write so I just keep writing what I write. Doesn't it make sense? It does, or maybe not, I don't know. This is just to fill up. I'll keep filling up the space as looooong as I can. This should do, I hope.",
    "fr": "Il s’agit d’un paragraphe qui devrait être suffisamment long pour occuper un certain espace. Je ne sais pas quoi écrire alors je continue à écrire ce que j'écris. Cela n'a-t-il pas de sens ? Cela a du sens, ou peut-être pas, je ne sais pas. C'est juste pour le remplissage. Je continue à remplir l'espace comme des toilettes... Ça devrait marcher, j'espère.",
    "de": "Dies ist ein Absatz, der lang genug sein sollte, um ziemlich viel Platz einzunehmen. Ich weiß nicht, was ich schreiben soll, also schreibe ich weiter, was ich schreibe. Ist das nicht sinnvoll? Es macht Sinn, oder vielleicht auch nicht, ich weiß es nicht. Dies dient nur zum Füllen. Ich fülle den Raum weiter aus, also ... Ich hoffe, es sollte funktionieren."
  },
  "slogan": {
    "it": "A pochi passi dal lago di Bolsena, l'Agiturismo Melona dispone di cinque appartamenti indipendenti e di una camera matrimoniale forniti dei comfort necessari a vivere una piacevole esperienza di relax."
    
  },
  "lang-selector-label": {
    "it": "Lingua",
    "en": "Language"
  },
  "home": {
    "it": "Home",
    "en": "Home"
  },
  "apartments": {
    "it": "Appartamenti",
    "en": "Apartments"
  },
  "what-to-do": {
    "it": "Cosa Fare",
    "en": "What to Do"
  },
  "contacts": {
    "it": "Contatti",
    "en": "Contacts"
  },
  "long-description" : {
    "it" : "A pochi passi dal lago di Bolsena, l'Agiturismo Melona dispone di cinque appartamenti indipendenti e di una camera matrimoniale forniti dei comfort necessari a vivere una piacevole esperienza di relax. La struttura è immersa in circa 10 ettari di terreno con una meravigliosa e suggestiva vista sul lago di Bolsena. Dislocati nel parco circostante vi sono aree pic-nic, barbecue e pergolati da ombra. Oltre al parcheggio privato, è prevista un'ampia spiaggia privata ad uso esclusivo degli ospiti dell'Agiturismo Melona, dotata di lettini prendisole, dove potersi godere la tranquillità e la pace che caratterizza la zona di Bolsena. Per arrivare agli appartamenti, si costeggia un viale di cipressi e ulivi secolari, che distanzia la zona degli appartamenti dalla strada principale. Il clima amichevole, sereno e riservato caratterizzerà il vostro soggiorno.<br><br>\nInnamorati della zona, la famiglia Cellarosi si occupa della gestione di strutture ricettive dislocate sulla zona di Bolsena e dintorni. Roberto, Maria Rosaria e Arianna si occuperanno con passione, dedizione e cura di rendere il vostro soggiorno una piacevole esperienza da voler replicare.<br><br>\nL'Agriturismo Melona si trova a circa 3 km dal centro di Bolsena, delizioso paese dell'Alta Tuscia situato direttamente sulle rive dell'omonimo lago. La struttura, immersa nel verde, si qualifica come posto strategico sia per raggiungere centri di interesse culturale ed enogastronomico (es. Viterbo, Orvieto, Civita di Bagnoregio, Pitigliano ecc) che luoghi di relax e aree termali.",
    "en" : "A few steps from Lake Bolsena, Agiturismo Melona has five independent apartments and a double bedroom equipped with the necessary comforts to live a pleasant, relaxing experience. The structure is immersed in about 10 hectares of land with a wonderful and suggestive view of Lake Bolsena. Spread out in the surrounding park there are picnic areas, barbecues and shade pergolas. In addition to the private parking, there is a large private beach for the exclusive use of the guests of Agiturismo Melona, ​​equipped with sun loungers, where you can enjoy the serenity and peace that characterizes the Bolsena area. To reach the apartments, you go along an avenue of cypress trees and centuries-old olive trees, which distances the area of ​​the apartments from the main road. The friendly, serene and reserved atmosphere will characterize your stay.\n<br><br>\nIn love with the area, the Cellarosi family takes care of the management of accommodation facilities located in the Bolsena area and surroundings. Roberto, Maria Rosaria and Arianna will take care of making your stay a pleasant experience with passion, dedication and care.\n<br><br>\nAgriturismo Melona is located about 3 km from the center of Bolsena, a delightful town in Alta Tuscia located directly on the shores of the lake of the same name. The structure, surrounded by greenery, qualifies as a strategic place both to reach centers of cultural, food and wine interest (e.g. Viterbo, Orvieto, Civita di Bagnoregio, Pitigliano etc.), as well as places of relaxation and spa areas."
  }
}